[
    {
        "Id":"1",
        "Title":"شركة غسيل سيارات متنقلة بالرياض",
        "Icon":"img/icon2.png",
        "ImgUrl":"img/imgb001.jpg",       
        "description":"السيارات المتنقلة عديدة لدينا شركة تنظيف سيارات بالرياض اطلب خدمتك سوف تحصل عليها في الحال بعد تحديد الموعد و المكان مباشرة ستجدنا امامك لنقوم بتأديه واجبنا نحو سيارتك, لا تبحث عن شركة غسيل سيارات بالرياض و لا اسعار فقط ركز معنا سنوفر لك كل ما تحتاج له في سياراتك.", 
        "Url":"#"       
    },
    {
        "Id":"2",
        "Title":"خدمة غسيل السيارات بالمنزل",
        "Icon":"img/icon2.png",
        "ImgUrl":"img/imgb002.jpg",       
        "description":"هي خدمة تقوم بها شركة انجاز للخدمات المنزلية ( شركة تنظيف سيارات بالرياض ) و تلميعها بافضل المواد و المعدات الحديثة التي تجعل سياراتك جاهزة للنظر اليها في اسرع وقت, فاذا كنت تريد سيارتك نظيفه للذهاب بها الي مكان ما فاتصل بنا و احصل علي خدمه غسيل السيارات بالمنزل بافضل الاسعار.", 
        "Url":"#"       
    }
    ,
    {
        "Id":"3",
        "Title":"غسيل السيارات المتنقل",
        "Icon":"img/icon2.png",
        "ImgUrl":"img/imgb003.jpg",         
        "description":"ذكرنا من قبل كيفية التنقل و اماكن التنقل لدينا و نذكر مره اخرى و نذكرك باننا متواجدون في جميع انحاء الرياض بضواحيها, كل ما عليك هو التواصل مع الخدمة و الاستفسر عنها و طلبها ومعرفة سعر اليوم الذي سيجذب نحو خدمتنا , فغسيل السيارات المتنقل لدينا لديها كافة المميزات المتواجدة في منظف السيارة.", 
        "Url":"#"       
    }
    ,
    {
        "Id":"4",
        "Title":"تلميع السيارات في المنزل بالرياض",
        "Icon":"img/icon2.png",
        "ImgUrl":"img/imgb004.jpg",         
        "description":"التلميع امر مهم لكل سيارة فبناء علي ذلك قمنا بتوفير الملمعات الافضل في السوق حتي نقدم لك خدمة هي الافضل في تلميع السيارات و اظهارها بشكل افضل و مظهر حسن يلفت انتباه الجيمع. ", 
        "Url":"#"       
    }
    ,
    {
        "Id":"5",
        "Title":"غسيل السيارات بالبخار المتنقل ",
        "Icon":"img/icon2.png",
        "ImgUrl":"img/imgb005.jpg",         
        "description":"اغسل سيارتك معانا بالبخار بالمنزل غسيل السيارات بالبخار هي افضل خدمات تنظيف السيارات باستخدام البخار الجاف لاظهار مدى مظهر السيارة الجذاب بالنسبة لاي شخص ينظر اليها, ابحث عن شركة تنظيف سيارات بالرياض و اتصل بشركة النقاء و احصل علي خدمتك في قسم تنظيف السيارات مع الغسيل الشامل و التلميع الجيد للسياراة من الداخل و الخارج.", 
        "Url":"#"       
    }
    ,
    {
        "Id":"6",
        "Title":"العنصر البشرى فى غسيل سيارات الرياض",
        "Icon":"img/icon2.png",
        "ImgUrl":"img/imgb006.jpg",         
        "description":"تتحرى شركتنا الدقة دوما عند اختيارها لافراد طاقم عملها وفنييها وتعمل بينهم اختبارات تصفية لاختيار الافضل بينهم ثم تزيدهم شركة غسيل سيارات الرياض من خبرتها من خلال اخضاعهم للعديد من الدورات والكورسات المكثفة على كيفية غسيل اجزاء السيارة الداخلية والخراجية وكذلك كيفية استخدام تقنيات البخار فى تنظيف السياررات من الداخل ومن الخارج والتعامل مع الدواليب وتنظيف كافة ما يسكنها من اوساخ ورمال", 
        "Url":"#"       
    }   
]