[
    {
        "Id":"1",
        "Title":"غسيل سيارات متنقل بالرياض",       
        "Icon":"img/logo.png",
        "ImgUrl":"img/car004.png",     
        "description":"تلميع داخلية السيارة كاملة وتشمل المراتب والديكورات والارضيات وفتحات التكيف وسقف السيارة ,الشرك الاولى فى خدمة سيارات عن باب البيت        ", 
        "Url":"0563144599"   
    },    
    {
        "Id":"2",
       "Title":"باب المجال لغسيل السيارات ",
       "Icon":"img/logo.png",
       "ImgUrl":"img/car002.png",     
        "description":"سترجع بريق سيارتك الأصلى واحتفظ برونقها دائما فخدمة غسيل السيارات فى باب المجال ليس مجرد تنظيف تفليدى بل هو عناية متكاملة فائقة الجودة بكل أجزاء سيارتك        ", 
        "Url":"0563144599"         
    }
    ,
    {
        "Id":"3",
        "Title":"غسيل مراتب السيارات ",
        "Icon":"img/logo.png",
        "ImgUrl":"img/imgb006.jpg",  
        "description":"إذا كنت تبحث عن شركة تنظيف مراتب بالبخار بالرياض فأنت تبحث في المكان الصحيح لأن شركتنا  باب المجال من الشركات الرائدة في ذلك المجال والكثير من العملاء دائمًا ما يثقون بنا وبخدماتنا التي نقدمها", 
        "Url":"0563144599"    
    }
    ,
    {
        "Id":"4",
        "Title":"التنظيف والتعقيم العميق للمراتب ",
        "Icon":"img/logo.png",
        "ImgUrl":"img/imgm002.jpg",       
        "description":"تعتبر عملية تنظيف المراتب من أهم الخدمات التي يجب أن تهتم أن تطلبها من أفضل شركات تنظيف المراتب بالبخار في الرياض حتى تحصل على النتيجة المرضية. تتميز شركة تنظيف مراتب بالرياض بأنها تعمل على التنظيف والتعقيم العميق للمراتب وضمان القيام بالعملية بكفاءة عالية ", 
        "Url":"0563144599"    
    }
    ,
    {
        "Id":"5",
        "Title":"شركة تنظيف سيارات",
        "Icon":"img/logo.png",
        "ImgUrl":"img/imgm004.jpg",        
        "description":"شركة بابا المجال للخدمات المنزلية (تنظيف سيارات) بالرياض تعتبر من الشركات التي تقدم خدمات تنظيف وغسيل السيارات في المنزل إلى جميع عملاء المنطقة، والمناطق التي تجاورها، شركة بابا المجال تتميز بأنها يمكنها تلميع وتنظيف وغسيل السيارات بجميع الماركات منها، فمهما كان حجم السيارة يمكنها أن تتعامل معها بسهولة كبيرة", 
        "Url":"0563144599"    
    }
]